[
  {
    "imgSrc": "./artwork/artwork1.png",
    "width": 2.5,
    "height": 1.5,
    "depth": 0.05,
    "position": {
      "x": 0,
      "y": 1.3,
      "z": 9.54
    },
    "rotationY": 3.141592653589793,
    "info": {
      "title": "Tác giả: Vũ Minh Anh (Nữ)",
      "poem": "Học sinh lớp 12D3, Trường THCS & THPT Nguyễn Tất Thành, Đại học Sư phạm Hà Nội",
      "description": "- Giải Đặc biệt cuộc thi vẽ tranh Cuộc thi vẽ tranh “ Sải cánh vươn cao” với chủ đề: “ Ước mơ của em - Chúng em cùng Vietnam Airlines vươn tới những chân trời mới” tổ chức năm 2015;<br>- Giải Đặc biệt cuộc thi vẽ tranh Cuộc thi vẽ tranh “ Sải cánh vươn cao” với chủ đề: “Nâng cánh ước mơ - Vietnam Airlines đồng hành cùng chúng em thực hiện ước mơ” tổ chức năm 2016;<br>- Giải Nhất cuộc thi thiết kế logo kỷ niệm 25 năm(1998-2023) thành lập Trường THCS & THPT Nguyễn Tất Thành, Đại học Sư phạm Hà Nội năm 2023;<br>- Giải Ba quốc gia Cuộc thi Vô địch thiết kế đồ họa thế giới ACP 2024. Bằng Khen của Trung ương Đoàn Thanh Niên cộng sản Hồ Chí Minh tháng 5/2024.<br>- Chứng chỉ Adobe Certified Professional: Graphic Design & Illustration using Adobe; Visual Design; Visual Design using Adobe Photoshop.",
      "year": "2007",
      "paintingID": 0,
      "material": "Nơi sinh: Hà Nội",
      "size": "",
      "price": "",
      "isBuyAble": false,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork2.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": -4.45,
      "y": 1.3,
      "z": 6.95
    },
    "rotationY": 3.141592653589793,
    "info": {
      "title": "Lòng mẹ",
      "poem": "Gió mùa thu mẹ ru con ngủ,<br>Năm canh dài, mẹ thức đủ năm canh",
      "description": "Câu ca dao trên đã đi vào tiềm thức của tôi từ lúc nhỏ mỗi khi mẹ hát ru tôi ngủ. Đó là vẻ đẹp tâm hồn mà tuổi thơ tôi may mắn đã được cảm nhận. Bức vẽ sử dụng gam màu tươi sáng tượng trưng cho sự hạnh phúc trong tâm hồn. Bố cục tự do mềm mại như suối tóc của người mẹ che chở, ôm ấp đứa con bé bỏng.",
      "year": "2023",
      "paintingID": 1,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "5000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork3.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": -6.95,
      "y": 1.3,
      "z": 5
    },
    "rotationY": 1.570796326794896,
    "info": {
      "title": "Duyên Trầu - Cau",
      "poem": "Vào vườn trẩy quả cau non<br>Thấy em đẹp dòn muốn kết nhân duyên",
      "description": "Câu ca dao thể hiện vẻ đẹp của người con gái Việt Nam một cách dung dị mà vẫn thu hút. “Trầu cau” là mở đầu cho mối lương duyên của mỗi đôi trai gái đã được đưa vào ca dao văn học từ ngàn năm nay. Tôi đã vẽ một hình tượng cô gái kiêu sa đứng giữa vườn cau để làm minh chứng cho vẻ đẹp này.",
      "year": "2024",
      "paintingID": 2,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "5000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork4.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": -6.95,
      "y": 1.3,
      "z": 1.5
    },
    "rotationY": 1.570796326794896,
    "info": {
      "title": "Duyên",
      "poem": "Trúc xinh trúc mọc đầu đình <br> Em xinh em đứng một mình cũng xinh.<br> Trúc xinh trúc mọc bờ ao <br> Em xinh em đứng chỗ nào cũng xinh'",
      "description": "Cô gái trong ca dao gắn liền với hình ảnh khóm trúc, mái đình cổ xưa…. Tôi đã vẽ lại hình ảnh đó trong trí tưởng tượng của mình về một người phụ nữ truyền thống. <br> Cô gái với tà áo dài bên rặng trúc xanh yên bình. Bên dưới là hình ảnh đóa sen thơm ngát tượng trưng cho vẻ đẹp tâm hồn người phụ nữ. Cá chép hóa rồng là hình tượng của một tương lai rực rỡ.",
      "year": "2023",
      "paintingID": 3,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "4000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork5.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": -6.95,
      "y": 1.3,
      "z": -1.5
    },
    "rotationY": 1.570796326794896,
    "info": {
      "title": "Nét xưa",
      "poem": "Nhác trông con mắt đáng trăm<br> Miệng cười đáng chục, hàm răng đáng nghìn<br>Nhác trông con mắt ưa nhìn<br>Đáng trăm cũng chuộng, đáng nghìn cũng mua",
      "description": " Đây là cô gái trong trí tưởng tượng của tôi mỗi khi liên tưởng đến câu ca dao. Người phụ nữ Việt Nam trong tôi là hình ảnh dịu dàng với yếm đào và miệng cười như thể Hoa sen tuy chất phác, giản dị nhưng vẫn đầy nữ tính.<br> Những hình ảnh này thường thoáng qua tôi trong những giấc mơ khi tôi nghĩ về những người phụ nữ Cổ xưa . Nó gắn liền với hỉnh ảnh con cỏ, hoa sen, áo yếm, khăn vấn đội đầu…",
      "year": "2023",
      "paintingID": 4,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "4000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork6.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": -6.95,
      "y": 1.3,
      "z": -5
    },
    "rotationY": 1.570796326794896,
    "info": {
      "title": "Lòng Mẹ",
      "poem": "Con dẫu lớn vẫn là con của Mẹ <br> Đi suốt đời Lòng mẹ vẫn theo con",
      "description": "Câu ca dao là biểu tượng vĩnh cữu cho Lòng mẹ đối với con cái.  Với mẹ con vẫn luôn là thơ bé như ngày nào. Bố cục bức vẽ sử dụng các họa tiết, đường nét Tròn, Mềm mại làm cho hai mẹ con như hòa quyện vào nhau dưới bóng cây lớn của tình thương. ",
      "year": "2022",
      "paintingID": 5,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "5000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork7.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": -5,
      "y": 1.3,
      "z": -6.95
    },
    "rotationY": 0,
    "info": {
      "title": "Suy tư",
      "poem": "",
      "description": "Bức Vẽ mô tả một người  phụ nữ đang mơ ước về tương lai tự do phía trước. người phụ nữ này đang trong một tâm trạng suy tư vô định nên mơ ước được sổ lồng như loài chim bay lượn trên bầu trời.<br> Gam màu trầm thể hiện cho sự bình yên trong cuộc sống hiện tại của cô ấy.",
      "year": "2022",
      "paintingID": 6,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "4000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork8.png",
    "width": 0.8,
    "height": 1,
    "depth": 0.05,
    "position": {
      "x": -3,
      "y": 1.3,
      "z": -6.95
    },
    "rotationY": 0,
    "info": {
      "title": "Mẹ trong tôi",
      "poem": "Mẹ già một nắng hai sương <br>Trải thân làm bóng mát  đường con đi",
      "description": "Người Mẹ  Việt Nam trong tôi luôn là những hình ảnh tảo tần, một nắng hai sương.",
      "year": "2023",
      "paintingID": 7,
      "material": "Acylic trên toan",
      "size": "40x50cm",
      "price": "3000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork9.png",
    "width": 0.8,
    "height": 1,
    "depth": 0.05,
    "position": {
      "x": -4,
      "y": 1.3,
      "z": 3
    },
    "rotationY": -1.570796326794896,
    "info": {
      "title": "Ngóng trông",
      "poem": "Anh đi em ở lại nhà <br>Hai vai gánh vác mẹ già, con thơ<br>Lầm than bao quản muối dưa<br>Anh đi anh liệu chen đua với đời",
      "description": "Những người phụ nữ Việt Nam luôn chịu thương chịu khó, hết mình về gia đình. Bức tranh thể hiện cái Hồn của câu ca dao đó là hình ảnh người Vợ, người mẹ lam lũ lo cho gia đình và ngóng chờ người chồng đang ở phương xa. Con thuyền thì nhỏ, sông nước thì mênh mông như một tương lai vô định. Lối vẽ tả thực như muốn gợi nhớ đến những hình ảnh giản dị đời thường của người phụ nữ Việt Nam.",
      "year": "2024",
      "paintingID": 8,
      "material": "Gốm",
      "size": "40x50cm",
      "price": "3000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork10.png",
    "width": 0.6,
    "height": 0.8,
    "depth": 0.05,
    "position": {
      "x": -4,
      "y": 1.3,
      "z": 0
    },
    "rotationY": -1.570796326794896,
    "info": {
      "title": "Hoa mùa hè",
      "poem": "Thân em như hạt mưa rào,<br>Hạt rơi xuống giếng, hạt vào vườn hoa.<br>Thân em như hạt mưa sa,<br>Hạt vào đài các, hạt ra ruộng cày",
      "description": "Câu ca dao trên nói lên thân phận may rủi của người phụ nữ trong xã hội phong kiến. Cuộc sống của họ có thể một bước lên Tiên hay vất vả lầm than nếu được gả vào các gia đình chồng khác nhau. Hình ảnh mô tả một người phụ nữ lam lũ đang làm việc trên cánh đồng với tư thế lao động luôn phải nhìn xuống đất nhằm thể hiện sự bế tắc, vô định trong xã hội cũ.",
      "year": "2022",
      "paintingID": 6,
      "material": "Acylic trên toan",
      "size": "30x40cm",
      "price": "3000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork11.png",
    "width": 0.6,
    "height": 0.8,
    "depth": 0.05,
    "position": {
      "x": -4,
      "y": 1.3,
      "z": -3
    },
    "rotationY": -1.570796326794896,
    "info": {
      "title": "Giấc mơ trưa",
      "poem": "",
      "description": "Buổi trưa cô gái đang mơ màng với những giấc mơ ngắn của mình. Bố cục được thể hiện theo chiều đứng như giấc ngủ vội vàng thường nhật của cô gái. Gương mặt cô gái thư thái, nhẹ nhõm và trong giấc mơ của mình vẫn có những hình ảnh rất đời thường như Ly trà sữa và những bông hoa nhỏ. <br> Trong giấc ngủ chưa nhưng hình ảnh cô gái vẫn vô cùng quyến rũ với gương mặt bầu bĩnh và chiếc cổ dài kiêu sa.  ",
      "year": "2023",
      "paintingID": 10,
      "material": "Acylic trên toan",
      "size": "30x40cm",
      "price": "4000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork12.png",
    "width": 0.6,
    "height": 0.8,
    "depth": 0.05,
    "position": {
      "x": -3,
      "y": 1.3,
      "z": -4
    },
    "rotationY": 3.141592653589793,
    "info": {
      "title": "Cô gái nhút nhát",
      "poem": "",
      "description": "Thiếu nữ đang che giấu gương mặt của mình dưới một chùm hoa rực rỡ. Cô gái e thẹn bởi chất nữ tính của mình nhưng vẫn đang ngầm khoe vẻ đẹp kiều diễm như những bông hoa đang nở rộ. Bàn tay cầm bông hoa đưa lên phía trước ngụ ý rằng người con gái này cho dù có e lệ, nhút nhát, che đậy vẻ bên ngoài của mình thì cô ấy vẫn luôn đẹp như đóa hoa kia.<br> Vậy Người đàn ông nào đủ tinh ý để nhận ra điều này? ",
      "year": "2022",
      "paintingID": 11,
      "material": "Acylic trên toan",
      "size": "30x40cm",
      "price": "3000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork13.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": -2,
      "y": 1.3,
      "z": -3
    },
    "rotationY": 1.570796326794896,
    "info": {
      "title": "Ngột ngạt",
      "poem": "",
      "description": "Tác phẩm thể hiện hình ảnh một người phụ nữ vô cùng trẻ trung quyến rũ những đang ngột ngạt trong dòng nước. Hình ảnh tả thực đó là để nhằm truyền tải thông điệp rằng với người phụ nữ, cho dù bạn có nhẫn nhịn, có chấp nhận chịu thua thiệt, chấp nhận là tầng lớp bên dưới của xã hội thì bạn vẫn luôn phải sống một cuộc đời ngột ngạt bởi những áp lực người khác mang lại. Chỉ khi chính bạn phải trở lên mạnh mẽ thì cuộc sống mới trở nên tốt đẹp hơn.",
      "year": "2024",
      "paintingID": 12,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "4000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork14.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": -2,
      "y": 1.3,
      "z": 0
    },
    "rotationY": 1.570796326794896,
    "info": {
      "title": "Tuổi hồng",
      "poem": "",
      "description": "Những cô gái tuổi 16, tuổi trăm rằm đang trong độ tuổi đẹp nhất của đời người. Cuộc sống trong mắt  cô gái ấy luôn có màu hồng và ngập tràn trong sự hân hoan, hạnh phúc. <br>Những đóa hoa rắc tràn bố cục bức vẽ tượng trưng cho niềm vui của cô gái. Hoa che mái tóc, hoa trùm đôi mắt … Gương mặt cô ẩn hiện phía sau cùng bờ vai gợi cảm, cái cổ dày thon gọn đầy kiêu sa.",
      "year": "2022",
      "paintingID": 13,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "2000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork15.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": -2,
      "y": 1.3,
      "z": 3
    },
    "rotationY": 1.570796326794896,
    "info": {
      "title": "Duyên thầm",
      "poem": "",
      "description": "Bức vẽ thể hiện hình ảnh một cô gái tuổi mới lớn với vẻ đẹp thuần Việt và trong trẻo. Cô bé quay mặt vào trong bức tường nhằm biểu hiện tính nội tâm, chịu đựng của người phụ nữ truyền thống tuy nhiên vẫn không làm mất đi sự duyên dáng nữ tính.<br>Mặc dù không thể hiện gương mặt nhưng qua bút pháp vẫn thấy được vẻ đẹp kiêu sa của gương mặt bầu bĩnh, chiếc cổ gầy và mái tóc dài được vén buộc chỉn chu. Màu áo trắng và chiếc áo không cổ là hiện thân cho sự trong sáng của cô bé. ",
      "year": "2023",
      "paintingID": 14,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "3000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork16.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": -3,
      "y": 1.3,
      "z": 4
    },
    "rotationY": 0,
    "info": {
      "title": "Áp lực vô hình",
      "poem": "",
      "description": "Người Phụ nữ châu Á nói chung và Việt Nam nói riêng đôi khi hay phải chịu rất nhiều áp lực vô hình trong cuộc sống bởi những quan điểm lễ giáo truyền thống.<br> Bức vẽ mô tả một cô gái đang sống trong một bầu không khí tiêu cực với vô vàn ánh mắt phán xét cuộc sống của cô. Dưới sự phán xét cô bỗng thấy mình trở nên nhỏ bé và những ánh mắt ấy nó càng lớn dần lên bóp nghẹt cuộc đời cô ấy. <br>Thông điệp gửi đến là Mỗi người phụ nữ cần trở nên mạnh mẽ sống với chính mình để không bị áp lực bởi sự phán xét bên ngoài. ",
      "year": "2022",
      "paintingID": 15,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "2000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork17.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": 3,
      "y": 1.3,
      "z": 4
    },
    "rotationY": 0,
    "info": {
      "title": "Em gái nhỏ",
      "poem": "",
      "description": "Bé gái Mimi dễ thương đang quay lưng lại mà vẫn không giấu đi nét đẹp của mình. Chiếc váy xòe xinh xinh, mái tóc dài được Mẹ tết điệu đà... Bức tranh sử dụng gam màu hồng như lứa tuổi hồng của em bé. Đây là tác phẩm vẽ qua sự hồi tưởng bằng trí nhớ về em gái tôi ngày em còn nhỏ. ",
      "year": "2023",
      "paintingID": 16,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "1500000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork18.png",
    "width": 0.6,
    "height": 0.8,
    "depth": 0.05,
    "position": {
      "x": 2,
      "y": 1.3,
      "z": 3
    },
    "rotationY": -1.570796326794896,
    "info": {
      "title": "Giấc mơ của mẹ",
      "poem": "",
      "description": "Với người phụ nữ nói chung và phụ nữ Việt Nam nói riêng thì tình mẫu tử là sự thiêng liêng cao quý nhất. Trong mỗi giấc mơ của người Mẹ bao giờ cũng có hình bóng của con mình. Bức vẽ dùng gam màu Hồng chủ đạo trên nền đen nhằm lột tả sự ấm áp của tình mẹ con. Bố cục Mẹ và con nương tựa vào nhau, ôm ấp không thể tách rời. Em bé tuy nằm trong vòng tay mẹ nhưng lại trở thành 1 điểm tựa cho cuộc đời người Mẹ.",
      "year": "2022",
      "paintingID": 17,
      "material": "Acylic trên toan",
      "size": "30x40cm",
      "price": "5000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork19.png",
    "width": 0.6,
    "height": 0.6,
    "depth": 0.05,
    "position": {
      "x": 2,
      "y": 1.3,
      "z": 0
    },
    "rotationY": -1.570796326794896,
    "info": {
      "title": "Làm điệu",
      "poem": "Ai xui má đỏ , môi hồng <br>Để anh nhác thấy đem lòng thương yêu",
      "description": "Cô gái tạo dáng điệu đà nghiêng đầu vòng tay hình cầu vồng trên mái tóc. Gương mặt như đang  ngủ mà lại như đang chơi, đang làm điệu một mình nhằm nói lên việc điệu đà một cách tự nhiên trong mọi lúc mọi nơi. ",
      "year": "2024",
      "paintingID": 18,
      "material": "Acylic trên toan",
      "size": "30x30cm",
      "price": "2000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork20.png",
    "width": 0.8,
    "height": 1,
    "depth": 0.05,
    "position": {
      "x": 2,
      "y": 1.3,
      "z": -3
    },
    "rotationY": -1.570796326794896,
    "info": {
      "title": "Sự bình thản",
      "poem": "",
      "description": "Bức tranh mô tả hình ảnh người phụ nữ trước giàn hỏa thiêu. Cô ây đối mặt với cái chết bằng một nét mặt bình thản và không chút sợ hãi. Bản lĩnh và thần thái không dao động của người phụ nữ được tác giả miêu tả bằng những gam màu tối, đơn giản đầy ấn tượng",
      "year": "2022",
      "paintingID": 19,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "3000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork21.png",
    "width": 0.6,
    "height": 0.8,
    "depth": 0.05,
    "position": {
      "x": 3,
      "y": 1.3,
      "z": -4
    },
    "rotationY": 3.141592653589793,
    "info": {
      "title": "Giấu mặt",
      "poem": "",
      "description": "Phụ nữ và Hoa như hai là một, như một mà là hai là bởi họ luôn đẹp như loài hoa và mỏng manh yếu đuối như những cánh hoa. Cả thế giới này tôn thờ vẻ đẹp đó nên cho dù họ là ai, họ ở đâu, họ là tầng lớp nào. Họ kiêu sa hay trần trụi thì vẫn là những bông hoa đẹp nhất. Bức tranh thể hiện nét đẹp của một người phụ nữ giấu mặt để nói lên điều đó. ",
      "year": "2023",
      "paintingID": 20,
      "material": "Acylic trên toan",
      "size": "30x40cm",
      "price": "3000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork22.png",
    "width": 0.6,
    "height": 0.8,
    "depth": 0.05,
    "position": {
      "x": 4,
      "y": 1.3,
      "z": -3
    },
    "rotationY": 1.570796326794896,
    "info": {
      "title": "Cô gái IRAN",
      "poem": "",
      "description": "Phong Tục của người  Hồi giáo thường bắt phụ nữ ra ngoài phải trùm đầu che đi mái tóc chính vì thế người phụ nữ rất thiệt thòi khi không được phô diễn vẻ đẹp chân thực của mình. Bức vẽ này tôi muốn lột tả vẻ đẹp đó . Người phụ nữ qua  Ánh mắt  đã thể hiện sự quyết liệt phá bỏ mọi giới hạn của nữ quyền truyền thống để hướng đến tương lai ",
      "year": "2024",
      "paintingID": 21,
      "material": "Acylic trên toan",
      "size": "30x40cm",
      "price": "2000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork23.png",
    "width": 0.6,
    "height": 0.8,
    "depth": 0.05,
    "position": {
      "x": 4,
      "y": 1.3,
      "z": 0
    },
    "rotationY": 1.570796326794896,
    "info": {
      "title": "Tỏa sáng",
      "poem": "",
      "description": "Bức vẽ nhỏ được thể hiện trong phút giây đầy ngẫu hứng. Giống như những người phụ nữ nếu biết làm cho mình trở nên đẹp hơn thì cho dù trong hoàn cảnh nào cũng đều có thể trở nên rực rỡ nhất như những bông hoa có thể mọc ở bất kỳ nơi đâu. <br> Cả một gam màu đỏ tưởng chừng đơn điệu nhưng vẫn rất dễ để nhận ra có bông hoa màu trắng đang tỏa sáng rực rỡ, nổi bật giữa sự lộn xộn. ",
      "year": "2024",
      "paintingID": 22,
      "material": "Acylic trên toan",
      "size": "30x40cm",
      "price": "2000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork24.png",
    "width": 0.6,
    "height": 0.8,
    "depth": 0.05,
    "position": {
      "x": 4,
      "y": 1.3,
      "z": 3
    },
    "rotationY": 1.570796326794896,
    "info": {
      "title": "Trăng rằm",
      "poem": "",
      "description": "Vẫn lại là một cô gái mới lớn còn e lệ nhưng vẫn muốn khoe cái vẻ đẹp như trăng rằm của mình.<br>Tấm lưng trần là trung tâm bố cục bức vẽ nhằm lột tả điều này. Xung quanh là đàn ong bướm rập rìu như muôn vàn các chàng trai đang muốn tiếp cận cô gái ấy. Cô gái dùng hai bàn tay ôm lấy cơ thể mình như là một sự tự bảo vệ mình trước sự cám dỗ. ",
      "year": "2023",
      "paintingID": 23,
      "material": "Acylic trên toan",
      "size": "30x40cm",
      "price": "3000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork25.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": 4.45,
      "y": 1.3,
      "z": 6.95
    },
    "rotationY": 3.141592653589793,
    "info": {
      "title": "Cô gái hiện đại",
      "poem": "",
      "description": "Chân dung một cô gái hiện đại được thể hiện trên bình gốm nhằm truyền tải thông điệp về sự phá cách, đề cao cá tính mỗi cá nhân trong xã hội hiện đại ngày nay.<br>Cô gái với gu trang điểm lạ mắt ấn tượng như muốn thể hiện với thế giới về một cái Tôi đầy cá tính riêng của mình",
      "year": "2023",
      "paintingID": 24,
      "material": "Gốm",
      "size": "Cao 40cm, Rộng 20cm, Miệng 12cm",
      "price": "1000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork26.png",
    "width": 0.8,
    "height": 0.8,
    "depth": 0.05,
    "position": {
      "x": 6.95,
      "y": 1.3,
      "z": 5
    },
    "rotationY": -1.570796326794896,
    "info": {
      "title": "Môi đỏ – Má hồng",
      "poem": "",
      "description": "Tác phẩm thể hiện gương mặt một cô gái hiện đại với phong cách trang điểm mạnh có đôi mắt cụp xuống như đang nhìn lại về thế giới nội tâm của mình thể hiện con người hướng nội nhưng vẫn đầy quyến rũ và cá tính. <br> Thông điệp của tác phẩm là: Mỗi cô gái dù là hướng nội hay hướng ngoại đều là những bông hoa trong vườn hoa nhiều màu sắc của thế giới này",
      "year": "2023",
      "paintingID": 25,
      "material": "Gốm",
      "size": "Cao 30cm, Rộng 25cm, Miệng 8cm",
      "price": "1000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork27.png",
    "width": 1,
    "height": 1.4,
    "depth": 0.05,
    "position": {
      "x": 6.95,
      "y": 1.3,
      "z": 1.5
    },
    "rotationY": -1.570796326794896,
    "info": {
      "title": "Tình quê",
      "poem": "Cây đa lá rụng đầu đình <br>Bao nhiêu lá rụng thương mình bấy nhiêu",
      "description": "Có ai mà đếm được lá rụng? Câu ví con ấy như câu hỏi từ đáy lòng của người con gái thương người mình yêu. Cây Đa cổ thụ như là biểu trưng cho mối tình son sắt của người phụ nữ.",
      "year": "2023",
      "paintingID": 26,
      "material": "Acylic trên toan",
      "size": "50x70cm",
      "price": "4000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork28.png",
    "width": 1.4,
    "height": 1,
    "depth": 0.05,
    "position": {
      "x": 6.95,
      "y": 1.3,
      "z": -1.5
    },
    "rotationY": -1.570796326794896,
    "info": {
      "title": "Đồng giao tuổi thơ",
      "poem": "",
      "description": "Là những hình ảnh về những trò chơi tuổi thơ, những câu Đồng Dao trong những câu chuyện Mẹ kể tôi nghe luôn hiện hữu trong những giấc mơ của tôi.",
      "year": "2023",
      "paintingID": 27,
      "material": "Acylic trên toan",
      "size": "70x50cm",
      "price": "5000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork29.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": 6.95,
      "y": 1.3,
      "z": -5
    },
    "rotationY": -1.570796326794896,
    "info": {
      "title": "Cánh cò tuổi thơ",
      "poem": "",
      "description": "Con cò đi đón cơn mưa Tối tăm mù mịt ai đưa cò về Những lời ru của Mẹ trong tuổi thơ tôi là những hình ảnh về con cò gầy guộc, lặn lội bờ ao đi ăn đêm. Thân cò gậy guộc là hình ảnh những người phụ nữ trong xã hội xưa đầy mong manh yếu ớt. Cò đang bay lên mà như bị sức nặng phải sà chân xuống. Bên dưới đó chỉ là những cây cỏ yếu ớt và mặt nước bao la khiến nó dường như không còn chỗ bấu víu . Bức tranh thể hiện sự cô đơn, yếu thế của người phụ nữ trong quá khứ.",
      "year": "2023",
      "paintingID": 28,
      "material": "Acylic trên toan",
      "size": "40x60cm",
      "price": "4000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork30.png",
    "width": 0.8,
    "height": 1.2,
    "depth": 0.05,
    "position": {
      "x": 5,
      "y": 1.3,
      "z": -6.94
    },
    "rotationY": 0,
    "info": {
      "title": "Bốn Mùa",
      "poem": "Cánh cò cõng nắng cõng mưa,<br>Mẹ tôi cõng cả bốn mùa gió sương",
      "description": "Câu ca dao trên là sự tảo tần của người Mẹ Việt Nam. Tôi đã thể hiện hình ảnh đó qua chiếc bình gốm. Một món đồ trang trí thủ công mà Mẹ tôi rất yêu thích để cắm hoa thường ngày. Cho dù là ngày Xuân mưa phùn, ngày Hạ nắng rát hay Thu se lạnh, Đông giá buốt thì Mẹ vẫn tảo tần gánh cả cuộc đời mỗi người con trên đôi vai gầy. Đó là sự chịu thương, chịu khó của người Mẹ Việt Nam, là nét đẹp muôn đời của người phụ nữ.",
      "year": "2023",
      "paintingID": 29,
      "material": "Gốm",
      "size": "Cao 35cm, Rộng 25cm, Miệng 15cm",
      "price": "2000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork31.png",
    "width": 0.8,
    "height": 1,
    "depth": 0.05,
    "position": {
      "x": 3,
      "y": 1.3,
      "z": -6.94
    },
    "rotationY": 0,
    "info": {
      "title": "Thuyền và Biển",
      "poem": "Thuyền ơi có nhớ bến chăng<br>Bến thì một dạ khăng khăng đợi thuyền",
      "description": "Con thuyền lênh đênh giữa trời nước bao la mà không hề biết rằng luôn có bến bờ ngày ngày mong chờ nó. Câu ca dao trên như lời tự sự từ đáy lòng của những người phụ nữ mòn mỏi chờ chồng.",
      "year": "2023",
      "paintingID": 30,
      "material": "Acylic trên toan",
      "size": "40x50cm",
      "price": "3000000",
      "isBuyAble": true,
      "isBought": false
    }
  },
  {
    "imgSrc": "./artwork/artwork32.png",
    "width": 1.2,
    "height": 1.6,
    "depth": 0.05,
    "position": {
      "x": 0,
      "y": 1.3,
      "z": -6.94
    },
    "rotationY": 0,
    "info": {
      "title": "Cơn mưa đi ngang",
      "poem": "",
      "description": "Đơn giản là 1 hình ảnh đẹp tôi bắt gặp trên đường. Hình ảnh về những người mẹ, người vợ đang tần tảo mưu sinh thường ngày.<br>Trời mưa to, khung cảnh một màu xám xịt u tối hiện ra trước mắt nhưng người phụ nữ ấy vẫn mạnh mẽ giữa mưa giông. Sắc áo mưa màu hồng đan xen lẫn màu sắc của gánh hoa là tượng trưng cho niềm tin về một tương lai tươi sáng trong cuộc đời người mẹ, người vợ ấy. ",
      "year": "2023",
      "paintingID": 31,
      "material": "Acylic trên toan",
      "size": "60x80cm",
      "price": "9000000",
      "isBuyAble": true,
      "isBought": false
    }
  }
]